
/* Class = "NSWindow"; title = "Assistente Impostazioni"; ObjectID = "5"; */
"5.title" = "Assistente Impostazioni";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "8"; */
"8.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "10"; */
"10.label" = "Tab";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "38"; */
"38.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "40"; */
"40.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "88"; */
"88.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "90"; */
"90.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "Posizione dove Copiare"; ObjectID = "134"; */
"134.title" = "Posizione dove Copiare";

/* Class = "NSTextFieldCell"; title = "Senuti può copiare i files sul tuo computer ovunque desideri.  Ti consigliamo, però, di usare la cartella iTunes Music."; ObjectID = "135"; */
"135.title" = "Senuti può copiare i files sul tuo computer ovunque desideri.  Ti consigliamo, però, di usare la cartella iTunes Music.";

/* Class = "NSTextFieldCell"; title = "Posizione dove Copiare:"; ObjectID = "136"; */
"136.title" = "Posizione dove Copiare:";

/* Class = "NSTextFieldCell"; title = "Nelle preferenze puoi impostare Senuti a chiederti dove copiare i files, ogni volta."; ObjectID = "137"; */
"137.title" = "Nelle preferenze puoi impostare Senuti a chiederti dove copiare i files, ogni volta.";

/* Class = "NSButtonCell"; title = "Aggiungi automaticamente i brani ad iTunes"; ObjectID = "138"; */
"138.title" = "Aggiungi automaticamente i brani ad iTunes";

/* Class = "NSTextFieldCell"; title = "Benvenuto in Senuti"; ObjectID = "139"; */
"139.title" = "Benvenuto in Senuti";

/* Class = "NSTextFieldCell"; title = "Senuti is an application that will allow you to transfer music from your iPod back to your computer.\n\nCopy single songs, whole albums, playlists, or your entire iPod library back to your computer.  It's all possible with Senuti.\n\nThis assistant will help you set up some of Senuti's preferences and get started copying music to your computer."; ObjectID = "140"; */
"140.title" = "Senuti is an application that will allow you to transfer music from your iPod back to your computer.\n\nCopy single songs, whole albums, playlists, or your entire iPod library back to your computer.  It's all possible with Senuti.\n\nThis assistant will help you set up some of Senuti's preferences and get started copying music to your computer.";

/* Class = "NSTextFieldCell"; title = "Per iniziare clicca Continua."; ObjectID = "141"; */
"141.title" = "Per iniziare clicca Continua.";

/* Class = "NSTextFieldCell"; title = "Licenza"; ObjectID = "142"; */
"142.title" = "Licenza";

/* Class = "NSTextFieldCell"; title = "Senuti viene distribuito sotto la GNU General Public License.  Si prega di leggere la licenza prima di continuare."; ObjectID = "143"; */
"143.title" = "Senuti viene distribuito sotto la GNU General Public License.  Si prega di leggere la licenza prima di continuare.";

/* Class = "NSTextFieldCell"; title = "Puoi rileggere la licenza in ogni momento scegliendo Informazioni dal menu principale di Senuti.."; ObjectID = "144"; */
"144.title" = "Puoi rileggere la licenza in ogni momento scegliendo Informazioni dal menu principale di Senuti..";

/* Class = "NSTextFieldCell"; title = "Configurazione completa"; ObjectID = "145"; */
"145.title" = "Configurazione completa";

/* Class = "NSTextFieldCell"; title = "Senuti is now ready to use.\n\nIf you have any difficulties, Senuti has built in help under the Help menu."; ObjectID = "146"; */
"146.title" = "Senuti is now ready to use.\n\nIf you have any difficulties, Senuti has built in help under the Help menu.";

/* Class = "NSTextFieldCell"; title = "Although Senuti is provided at no cost, many long hours have been put into its creation.  Donating is recommended to promote future development.\n\nIt is also possible to purchase a license for Senuti which will entitle you to free upgrades for life.  Details on purchasing a license are available at www.fadingred.org."; ObjectID = "147"; */
"147.title" = "Although Senuti is provided at no cost, many long hours have been put into its creation.  Donating is recommended to promote future development.\n\nIt is also possible to purchase a license for Senuti which will entitle you to free upgrades for life.  Details on purchasing a license are available at www.fadingred.org.";

/* Class = "NSTextFieldCell"; title = "Puoi donare in ogni momento scegliendo Dona dal menu di Senuti."; ObjectID = "148"; */
"148.title" = "Puoi donare in ogni momento scegliendo Dona dal menu di Senuti.";

/* Class = "NSButtonCell"; title = "Maggiori Informazioni..."; ObjectID = "149"; */
"149.title" = "Maggiori Informazioni...";

/* Class = "NSTextFieldCell"; title = "Dona o Acquista"; ObjectID = "150"; */
"150.title" = "Dona o Acquista";

/* Class = "NSTextFieldCell"; title = "Impostazioni iPod"; ObjectID = "151"; */
"151.title" = "Impostazioni iPod";

/* Class = "NSTextFieldCell"; title = "Suggerimenti"; ObjectID = "152"; */
"152.title" = "Suggerimenti";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "set in code"; ObjectID = "155"; */
"155.title" = "set in code";

/* Class = "NSButtonCell"; title = "Indietro"; ObjectID = "156"; */
"156.title" = "Indietro";

/* Class = "NSButtonCell"; title = "Cancella"; ObjectID = "157"; */
"157.title" = "Cancella";
